{"papill": 0, "eur": 1, "eleg": 2, "compless": 3, "residenzial": 4, "rifinitissim": 5, "bilocal": 6, "compost": 7, "soggiorn": 8, "angol": 9, "stanz": 10, "lett": 11, "bagn": 12, "ampi": 13, "balcon": 14, "rifinitur": 15, "pav": 16, "parquet": 17, "infiss": 18, "legn": 19, "vetr": 20, "camer": 21, "port": 22, "grat": 23, "riscald": 24, "termoautonom": 25, "caldai": 26, "ari": 27, "serr": 28, "elettr": 29, "chiusur": 30, "antenn": 31, "isol": 32, "term": 33, "pannell": 34, "solar": 35, "fotovolt": 36, "rilev": 37, "elettron": 38, "tutt": 39, "cam": 40, "forn": 41, "impiant": 42, "pres": 43, "satellit": 44, "orar": 45, "luned": 46, "chius": 47, "marted": 48, "mercoled": 49, "gioved": 50, "venrd": 51, "sab": 52, "domen": 53, "vendes": 54, "appart": 55, "palazz": 56, "nuov": 57, "costruzion": 58, "piazz": 59, "san": 60, "giovann": 61, "class": 62, "energet": 63, "mq": 64, "pian": 65, "panoram": 66, "unit": 67, "immobiliar": 68, "finitur": 69, "preg": 70, "prim": 71, "scelt": 72, "provenient": 73, "stabil": 74, "utilizz": 75, "process": 76, "mater": 77, "ecososten": 78, "rispondent": 79, "specif": 80, "normat": 81, "centralizz": 82, "contabilizz": 83, "autonom": 84, "tram": 85, "pomp": 86, "sistem": 87, "risparm": 88, "integr": 89, "avent": 90, "facc": 91, "cappott": 92, "struttural": 93, "isothec": 94, "schium": 95, "poliuretan": 96, "rigid": 97, "cell": 98, "autoestinguent": 99, "rivest": 100, "ventil": 101, "estern": 102, "lastr": 103, "laminam": 104, "ceram": 105, "sottil": 106, "bioatt": 107, "depur": 108, "durant": 109, "antibatter": 110, "possibil": 111, "acquist": 112, "separat": 113, "box": 114, "aut": 115, "cantin": 116, "predisposizion": 117, "colonnin": 118, "costitu": 119, "fuor": 120, "terr": 121, "inform": 122, "contatt": 123, "vend": 124, "venerd": 125, "oppur": 126, "via": 127, "lumin": 128, "intern": 129, "affacc": 130, "molt": 131, "due": 132, "trilocal": 133, "cucin": 134, "quadrilocal": 135, "present": 136, "zon": 137, "romanin": 138, "mas": 139, "finiguerr": 140, "var": 141, "quas": 142, "gi\u00e0": 143, "dian": 144, "fatt": 145, "posizion": 146, "citt": 147, "caos": 148, "min": 149, "metr": 150, "traduc": 151, "elev": 152, "bollett": 153, "graz": 154, "presenz": 155, "raffresc": 156, "avanz": 157, "termic": 158, "cm": 159, "vol": 160, "gres": 161, "porcellan": 162, "meravigl": 163, "riprodu": 164, "sol": 165, "tre": 166, "tant": 167, "mot": 168, "poss": 169, "parl": 170, "soluzion": 171, "abit": 172, "divin": 173, "cerc": 174, "cas": 175, "miglior": 176, "qualit": 177, "piccol": 178, "tour": 179, "poch": 180, "ancor": 181, "access": 182, "indipendent": 183, "post": 184, "vial": 185, "circond": 186, "qui": 187, "cos": 188, "verand": 189, "entra": 190, "pu\u00f2": 191, "god": 192, "luc": 193, "natural": 194, "fin": 195, "salt": 196, "sub": 197, "bellezz": 198, "restitu": 199, "perfezion": 200, "woodlik": 201, "gold": 202, "cald": 203, "tonal": 204, "frassin": 205, "bianc": 206, "propos": 207, "lacc": 208, "por": 209, "lavor": 210, "mett": 211, "risalt": 212, "venatur": 213, "occhi": 214, "vers": 215, "vedra": 216, "incantevol": 217, "trav": 218, "vist": 219, "altre": 220, "import": 221, "spes": 222, "condominial": 223, "bassissim": 224, "ogni": 225, "spaz": 226, "comun": 227, "mutu": 228, "punt": 229, "pers": 230, "cont": 231, "davver": 232, "puo": 233, "perd": 234, "contattac": 235, "consult": 236, "gratu": 237, "ricord": 238, "invest": 239, "immobil": 240, "caratterist": 241, "tecnolog": 242, "preserv": 243, "valor": 244, "garant": 245, "rend": 246, "mensil": 247, "adatt": 248, "famigl": 249, "student": 250, "vicin": 251, "tor": 252, "ultim": 253, "aurel": 254, "dispon": 255, "bedon": 256, "adiacent": 257, "centr": 258, "commercial": 259, "ferm": 260, "trenin": 261, "colleg": 262, "rom": 263, "propon": 264, "recent": 265, "ristruttur": 266, "sit": 267, "palazzin": 268, "senz": 269, "dirett": 270, "metratur": 271, "finestr": 272, "docc": 273, "dopp": 274, "complet": 275, "ambient": 276, "stat": 277, "cre": 278, "comod": 279, "soppalc": 280, "ottimizz": 281, "megl": 282, "sicurezz": 283, "blind": 284, "esposizion": 285, "disposizion": 286, "cort": 287, "dev": 288, "rockagent": 289, "attravers": 290, "innov": 291, "agent": 292, "final": 293, "semplic": 294, "scopr": 295, "ces": 296, "paves": 297, "salvator": 298, "quasimod": 299, "circol": 300, "ferratell": 301, "viv": 302, "signif": 303, "regal": 304, "te": 305, "vit": 306, "seren": 307, "chiud": 308, "immagin": 309, "sent": 310, "pell": 311, "ragg": 312, "illumin": 313, "pens": 314, "aperit": 315, "amic": 316, "dolc": 317, "music": 318, "davant": 319, "verd": 320, "alber": 321, "giardin": 322, "stress": 323, "sport": 324, "consigl": 325, "virtual": 326, "ipotes": 327, "progett": 328, "estrarr": 329, "terz": 330, "vuot": 331, "est": 332, "attual": 333, "salon": 334, "second": 335, "vasc": 336, "entramb": 337, "superfic": 338, "total": 339, "ragguagl": 340, "ril": 341, "metric": 342, "redatt": 343, "ricav": 344, "altern": 345, "unic": 346, "sal": 347, "cabin": 348, "armad": 349, "altra": 350, "matrimonial": 351, "relazion": 352, "notai": 353, "certif": 354, "gravam": 355, "liber": 356, "commerc": 357, "finanz": 358, "tass": 359, "agevol": 360, "attest": 361, "prestazion": 362, "part": 363, "fabbric": 364, "edific": 365, "virt\u00f9": 366, "licenz": 367, "ediliz": 368, "rilasc": 369, "variant": 370, "dichiar": 371, "certific": 372, "costru": 373, "struttur": 374, "cement": 375, "sola": 376, "tamponatur": 377, "armat": 378, "condomin": 379, "scal": 380, "svilupp": 381, "interr": 382, "adib": 383, "piloty": 384, "local": 385, "copertur": 386, "ulterior": 387, "ettor": 388, "romagnol": 389, "alto": 390, "ingress": 391, "tripl": 392, "quattr": 393, "serviz": 394, "terrazz": 395, "dilazion": 396, "apartment": 397, "for": 398, "adjacent": 399, "bright": 400, "high": 401, "floor": 402, "larg": 403, "entranc": 404, "hall": 405, "room": 406, "four": 407, "rooms": 408, "kitchen": 409, "living": 410, "services": 411, "terrac": 412, "panoramic": 413, "possibility": 414, "doubl": 415, "garag": 416, "appartement": 417, "\u00e0": 418, "lumineux": 419, "\u00e8tag": 420, "\u00e8lev": 421, "grand": 422, "chambr": 423, "quatr": 424, "cuisin": 425, "s\u00e8jour": 426, "possibilit": 427, "panoramiqu": 428, "apart": 429, "en": 430, "adyacent": 431, "trav\u00e8s": 432, "de": 433, "pis": 434, "y": 435, "gran": 436, "habitaci\u00f2n": 437, "cuatr": 438, "posibilidad": 439, "garaj": 440, "dobl": 441, "comprensor": 442, "signoril": 443, "finement": 444, "mur": 445, "perm": 446, "rif": 447, "elegant": 448, "district": 449, "greenery": 450, "completely": 451, "and": 452, "tastefully": 453, "renovated": 454, "bedrooms": 455, "two": 456, "bathrooms": 457, "third": 458, "wardrobes": 459, "balcony": 460, "dilutions": 461, "misurin": 462, "portiner": 463, "rappresent": 464, "camin": 465, "prospicent": 466, "ben": 467, "divis": 468, "nott": 469, "padronal": 470, "suit": 471, "percorr": 472, "acced": 473, "tavern": 474, "barbecu": 475, "propriet": 476, "cuor": 477, "quartier": 478, "triest": 479, "afric": 480, "esatt": 481, "esclus": 482, "articol": 483, "dot": 484, "fascin": 485, "emozional": 486, "sobriet": 487, "raffinatezz": 488, "element": 489, "livell": 490, "restaur": 491, "colloc": 492, "concep": 493, "estes": 494, "corridoi": 495, "raccord": 496, "duplic": 497, "anticamer": 498, "giorn": 499, "imprezios": 500, "rifin": 501, "tint": 502, "paviment": 503, "rar": 504, "scenograf": 505, "scalin": 506, "marm": 507, "arricc": 508, "mosaic": 509, "serv": 510, "apre": 511, "luog": 512, "ritrov": 513, "celebr": 514, "mond": 515, "spettacol": 516, "cultur": 517, "offic": 518, "comprens": 519, "uso": 520, "ideal": 521, "sed": 522, "attiv": 523, "ricett": 524, "prestig": 525, "residt": 526, "francesc": 527, "roman": 528, "mezz": 529, "parc": 530, "circonvall": 531, "anni": 532, "stil": 533, "arred": 534, "particol": 535, "boiser": 536, "protett": 537, "allarm": 538, "sorvegl": 539, "mes": 540, "circ": 541, "planimetr": 542, "mer": 543, "indic": 544, "prenest": 545, "bedroom": 546, "au": 547, "sall": 548, "deux": 549, "balcons": 550, "entrad": 551, "el": 552, "cocin": 553, "dos": 554}