{"papill": 0, "eur": 1, "eleg": 2, "compless": 3, "residenzial": 4, "rifinitissim": 5, "bilocal": 6, "compost": 7, "soggiorn": 8, "angol": 9, "stanz": 10, "lett": 11, "bagn": 12, "ampi": 13, "balcon": 14, "rifinitur": 15, "pav": 16, "parquet": 17, "infiss": 18, "legn": 19, "vetr": 20, "camer": 21, "port": 22, "grat": 23, "riscald": 24, "termoautonom": 25, "caldai": 26, "ari": 27, "serr": 28, "elettr": 29, "chiusur": 30, "antenn": 31, "isol": 32, "term": 33, "pannell": 34, "solar": 35, "fotovolt": 36, "rilev": 37, "elettron": 38, "tutt": 39, "cam": 40, "forn": 41, "impiant": 42, "pres": 43, "satellit": 44, "orar": 45, "luned": 46, "chius": 47, "marted": 48, "mercoled": 49, "gioved": 50, "venrd": 51, "sab": 52, "domen": 53, "pian": 54, "intern": 55, "vendes": 56, "appart": 57, "palazz": 58, "nuov": 59, "costruzion": 60, "piazz": 61, "san": 62, "giovann": 63, "class": 64, "energet": 65, "mq": 66, "affacc": 67, "molt": 68, "unit": 69, "immobiliar": 70, "finitur": 71, "preg": 72, "prim": 73, "scelt": 74, "provenient": 75, "stabil": 76, "utilizz": 77, "process": 78, "mater": 79, "ecososten": 80, "rispondent": 81, "specif": 82, "normat": 83, "centralizz": 84, "contabilizz": 85, "autonom": 86, "tram": 87, "pomp": 88, "sistem": 89, "risparm": 90, "integr": 91, "avent": 92, "facc": 93, "cappott": 94, "struttural": 95, "isothec": 96, "schium": 97, "poliuretan": 98, "rigid": 99, "cell": 100, "autoestinguent": 101, "rivest": 102, "ventil": 103, "estern": 104, "lastr": 105, "laminam": 106, "ceram": 107, "sottil": 108, "bioatt": 109, "depur": 110, "durant": 111, "antibatter": 112, "possibil": 113, "acquist": 114, "separat": 115, "box": 116, "aut": 117, "cantin": 118, "predisposizion": 119, "colonnin": 120, "costitu": 121, "fuor": 122, "terr": 123, "inform": 124, "contatt": 125, "vend": 126, "venerd": 127, "oppur": 128, "via": 129, "due": 130, "trilocal": 131, "panoram": 132, "lumin": 133, "cucin": 134, "quadrilocal": 135, "present": 136, "zon": 137, "romanin": 138, "mas": 139, "finiguerr": 140, "var": 141, "quas": 142, "gi\u00e0": 143, "dian": 144, "fatt": 145, "posizion": 146, "citt": 147, "caos": 148, "min": 149, "metr": 150, "traduc": 151, "elev": 152, "bollett": 153, "graz": 154, "presenz": 155, "raffresc": 156, "avanz": 157, "termic": 158, "cm": 159, "vol": 160, "gres": 161, "porcellan": 162, "meravigl": 163, "riprodu": 164, "sol": 165, "tre": 166, "tant": 167, "mot": 168, "poss": 169, "parl": 170, "soluzion": 171, "abit": 172, "divin": 173, "cerc": 174, "cas": 175, "miglior": 176, "qualit": 177, "piccol": 178, "tour": 179, "poch": 180, "ancor": 181, "access": 182, "indipendent": 183, "post": 184, "vial": 185, "circond": 186, "qui": 187, "cos": 188, "verand": 189, "entra": 190, "pu\u00f2": 191, "god": 192, "luc": 193, "natural": 194, "fin": 195, "salt": 196, "sub": 197, "bellezz": 198, "restitu": 199, "perfezion": 200, "woodlik": 201, "gold": 202, "cald": 203, "tonal": 204, "frassin": 205, "bianc": 206, "propos": 207, "lacc": 208, "por": 209, "lavor": 210, "mett": 211, "risalt": 212, "venatur": 213, "occhi": 214, "vers": 215, "vedra": 216, "incantevol": 217, "trav": 218, "vist": 219, "altre": 220, "import": 221, "spes": 222, "condominial": 223, "bassissim": 224, "ogni": 225, "spaz": 226, "comun": 227, "mutu": 228, "punt": 229, "pers": 230, "cont": 231, "davver": 232, "puo": 233, "perd": 234, "contattac": 235, "consult": 236, "gratu": 237, "ricord": 238, "invest": 239, "immobil": 240, "caratterist": 241, "tecnolog": 242, "preserv": 243, "valor": 244, "garant": 245, "rend": 246, "mensil": 247, "adatt": 248, "famigl": 249, "student": 250, "vicin": 251, "tor": 252, "ultim": 253, "aurel": 254, "dispon": 255, "bedon": 256, "adiacent": 257, "centr": 258, "commercial": 259, "ferm": 260, "trenin": 261, "colleg": 262, "rom": 263, "propon": 264, "recent": 265, "ristruttur": 266, "sit": 267, "palazzin": 268, "senz": 269, "dirett": 270, "metratur": 271, "finestr": 272, "docc": 273, "dopp": 274, "complet": 275, "ambient": 276, "stat": 277, "cre": 278, "comod": 279, "soppalc": 280, "ottimizz": 281, "megl": 282, "sicurezz": 283, "blind": 284, "esposizion": 285, "disposizion": 286, "cort": 287, "dev": 288, "rockagent": 289, "attravers": 290, "innov": 291, "agent": 292, "final": 293, "semplic": 294, "scopr": 295, "cottur": 296, "matrimonial": 297, "dilazion": 298, "apartment": 299, "for": 300, "residential": 301, "are": 302, "new": 303, "construction": 304, "living": 305, "room": 306, "with": 307, "kitchenett": 308, "doubl": 309, "bedroom": 310, "terrac": 311, "appartement": 312, "\u00e0": 313, "r\u00e8sidentiell": 314, "nouvell": 315, "s\u00e8jour": 316, "avec": 317, "coin": 318, "cuisin": 319, "chambr": 320, "sall": 321, "de": 322, "terrazz": 323, "apart": 324, "en": 325, "sal": 326, "estar": 327, "nuev": 328, "construcci\u00f2n": 329, "el": 330, "\u00e0re": 331, "residencial": 332, "ba\u00f1": 333, "dormitor": 334, "terraz": 335, "relat": 336, "notai": 337, "caric": 338, "esclus": 339, "raggiung": 340, "pied": 341, "metropolitan": 342, "line": 343, "b": 344, "ediliz": 345, "pront": 346, "consegn": 347, "rifin": 348, "ottim": 349, "situ": 350, "quint": 351, "condomin": 352, "modern": 353, "cur": 354, "dettagl": 355, "dot": 356, "ascensor": 357, "touc": 358, "salon": 359, "uscit": 360, "second": 361, "propriet": 362, "seminterr": 363, "material": 364, "alto": 365, "standard": 366, "allumin": 367, "tagl": 368, "abbatt": 369, "avvolg": 370, "videocitof": 371, "portoncin": 372, "sensor": 373, "antiallag": 374, "antincend": 375, "planimetr": 376, "mer": 377, "indic": 378, "element": 379, "leonard": 380, "cervinsc": 381, "apert": 382, "trov": 383, "strad": 384, "traffic": 385, "tel": 386, "genser": 387, "fontan": 388, "cortin": 389, "perfett": 390, "arred": 391, "design": 392, "falegnamer": 393, "mai": 394, "ripostigl": 395, "armad": 396, "fil": 397, "diffusion": 398, "sonor": 399, "comprens": 400, "misur": 401, "categor": 402, "catastal": 403, "valutas": 404, "perm": 405, "progett": 406, "realizz": 407, "exclus": 408, "hom": 409, "quart": 410, "monteverd": 411, "precis": 412, "edoard": 413, "prestig": 414, "engel": 415, "v\u00f6lkers": 416, "circ": 417, "terz": 418, "orient": 419, "condizion": 420, "risult": 421, "insiem": 422, "quattr": 423, "marm": 424, "giorn": 425, "produzion": 426, "acqua": 427, "sanitar": 428, "vivac": 429, "vill": 430, "pamphil": 431, "vie": 432, "internazional": 433, "confer": 434, "grad": 435, "vivibil": 436, "opportun": 437, "numer": 438, "luig": 439, "demelas": 440, "pietr": 441, "gregor": 442, "inter": 443, "consent": 444, "maggior": 445, "serviz": 446, "mentr": 447, "mezz": 448, "pubblic": 449, "stazion": 450, "permett": 451, "giusepp": 452, "priv": 453, "tranquill": 454, "ingress": 455, "pranz": 456, "prospicient": 457, "grand": 458, "total": 459, "cabin": 460, "paviment": 461, "garag": 462, "signoril": 463, "appi": 464, "stil": 465, "liberty": 466, "accurat": 467, "manten": 468, "architetton": 469, "anni": 470, "particolar": 471, "restaur": 472, "color": 473, "crem": 474, "valenc": 475, "corridoi": 476, "tipic": 477, "mattonell": 478, "granigl": 479, "paret": 480, "applic": 481, "stucc": 482, "venez": 483, "rappresent": 484, "foder": 485, "set": 486, "pur": 487, "ornat": 488, "boiser": 489, "original": 490, "cornic": 491, "dirompent": 492, "tocc": 493, "retr": 494, "tir": 495, "man": 496, "spicc": 497, "raffin": 498, "unic": 499, "vetratur": 500, "artist": 501, "cromatur": 502, "cangiant": 503, "gener": 504, "sfrutt": 505, "armadiatur": 506, "mur": 507, "distribu": 508, "accogl": 509, "dotazion": 510, "arricc": 511, "inoltr": 512, "antifurt": 513, "vide": 514, "climatizz": 515, "finement": 516, "regol": 517, "ben": 518, "lavander": 519, "balconcin": 520, "cortil": 521, "ver": 522, "rarit": 523, "sud": 524, "estrem": 525, "microclim": 526, "nonost": 527, "contest": 528, "stud": 529, "professional": 530, "rialz": 531, "scal": 532, "interr": 533, "van": 534, "hobby": 535, "soffitt": 536, "alti": 537, "splendid": 538, "navon": 539, "storic": 540, "svilupp": 541, "livell": 542, "deliz": 543, "sfog": 544, "necessar": 545, "personalizz": 546, "soddisf": 547, "moltepl": 548, "rar": 549, "voless": 550, "vit": 551, "cuor": 552, "rion": 553, "parion": 554, "far": 555, "solid": 556, "hel": 557, "cordeir": 558, "teixeir": 559, "sest": 560, "immed": 561, "parc": 562, "mont": 563, "conduc": 564, "tripl": 565, "anness": 566, "camerett": 567, "effett": 568, "luminos": 569, "quadrupl": 570, "distingu": 571, "suggest": 572, "cupol": 573, "grandezz": 574, "ideal": 575, "ricerc": 576, "assett": 577, "ettor": 578, "romagnol": 579, "adjacent": 580, "bright": 581, "high": 582, "floor": 583, "larg": 584, "entranc": 585, "hall": 586, "four": 587, "rooms": 588, "kitchen": 589, "services": 590, "panoramic": 591, "possibility": 592, "lumineux": 593, "\u00e8tag": 594, "\u00e8lev": 595, "quatr": 596, "possibilit": 597, "panoramiqu": 598, "adyacent": 599, "trav\u00e8s": 600, "pis": 601, "y": 602, "gran": 603, "habitaci\u00f2n": 604, "cuatr": 605, "posibilidad": 606, "garaj": 607, "dobl": 608, "liber": 609, "wohnung": 610, "zu": 611, "fein": 612, "renoviert": 613, "fre": 614, "ruhig": 615, "hell": 616, "gro\u00df": 617, "eingangshall": 618, "mit": 619, "balkon": 620, "zwe": 621, "schlafzimmer": 622, "dienstleistungen": 623, "saint": 624, "financier": 625, "r\u00e8nov": 626, "libr": 627, "calm": 628, "von": 629, "entr\u00e8": 630, "kochnisc": 631, "deux": 632, "chambres": 633, "dilatationen": 634, "renovierungsbed\u00fcrftig": 635, "gratis": 636, "tranquil": 637, "luminous": 638, "cocin": 639, "american": 640, "dos": 641, "dormitorios": 642, "dilaciones": 643, "thre": 644, "excellent": 645, "delay": 646, "princip": 647, "vittor": 648, "emanuel": 649, "ii": 650, "strateg": 651, "umbertin": 652, "iniz": 653, "silenz": 654, "provvist": 655, "caratterizz": 656, "superior": 657, "gradevol": 658, "salott": 659, "acced": 660, "padronal": 661, "suit": 662, "adib": 663, "lung": 664, "disimpegn": 665, "divers": 666, "mansard": 667, "sant": 668, "mar": 669, "verd": 670, "collin": 671, "oltre": 672, "tett": 673, "allacc": 674, "cassetton": 675, "contrast": 676, "calor": 677, "profession": 678, "isla": 679, "denomin": 680, "vignol": 681, "sorg": 682, "tremil": 683, "immibil": 684, "duplex": 685, "divis": 686, "aver": 687, "massim": 688, "util": 689, "esser": 690, "pesronalizz": 691, "cost": 692, "forz": 693, "servizz": 694, "outlet": 695, "negozz": 696, "verr": 697, "fiumicin": 698, "vienic": 699, "ved": 700, "cant": 701, "igiorn": 702, "trann": 703, "ore": 704, "fiss": 705, "appunt": 706, "qualityhom": 707, "vant": 708, "rigor": 709, "staff": 710, "inclus": 711, "prezz": 712, "piacevol": 713, "percors": 714, "client": 715, "verrann": 716, "segu": 717, "tutel": 718, "moment": 719, "rog": 720, "prelimin": 721, "dop": 722, "accet": 723, "propost": 724, "accont": 725, "atto": 726, "d": 727, "sald": 728, "contant": 729, "entro": 730, "april": 731, "magg": 732, "rilasc": 733, "fideiussion": 734, "dat": 735, "vien": 736, "decennal": 737, "garanz": 738, "struttur": 739, "diec": 740, "penal": 741, "ritard": 742, "favor": 743, "frezz": 744, "attic": 745, "compon": 746, "romant": 747, "terrazzin": 748, "gust": 749, "colazion": 750, "bell": 751, "scalin": 752, "perimetral": 753, "corred": 754, "ros": 755, "copp": 756, "luss": 757, "ama": 758, "viv": 759, "gerac": 760, "chies": 761, "edific": 762, "propr": 763, "esquilin": 764, "conserv": 765, "interess": 766, "frutt": 767, "fusion": 768, "qual": 769, "uso": 770, "form": 771, "suddivis": 772, "mobil": 773, "separ": 774, "ulterior": 775, "pellegrin": 776, "usi": 777, "ricett": 778, "banc": 779, "vecc": 780, "palazzett": 781, "ubic": 782, "poc": 783, "distanz": 784, "principal": 785, "monument": 786, "antic": 787, "castel": 788, "camp": 789, "marc": 790, "coldwell": 791, "banker": 792, "nasc": 793, "fond": 794, "colbert": 795, "benjamin": 796, "arthur": 797, "leader": 798, "real": 799, "paes": 800, "mondial": 801, "compravend": 802, "fasc": 803, "spagn": 804, "cap": 805, "loft": 806, "camin": 807, "completely": 808, "renovated": 809, "quiet": 810, "fireplac": 811, "two": 812, "bathrooms": 813, "balcony": 814, "of": 815, "sqm": 816, "depreciation": 817, "quartier": 818, "triest": 819, "afric": 820, "esatt": 821, "articol": 822, "fascin": 823, "emozional": 824, "sobriet": 825, "raffinatezz": 826, "colloc": 827, "concep": 828, "estes": 829, "raccord": 830, "nott": 831, "duplic": 832, "anticamer": 833, "imprezios": 834, "tint": 835, "scenograf": 836, "mosaic": 837, "giardin": 838, "serv": 839, "apre": 840, "tavern": 841, "luog": 842, "ritrov": 843, "celebr": 844, "mond": 845, "spettacol": 846, "cultur": 847, "offic": 848, "sed": 849, "attiv": 850, "residt": 851, "francesc": 852, "roman": 853, "near": 854, "adiact": 855, "rif": 856, "adjacency": 857, "balduin": 858, "tastefully": 859, "furnished": 860, "bathroom": 861, "dilutions": 862, "swap": 863, "ref": 864, "fort": 865, "super": 866, "bibliotec": 867, "m": 868, "possied": 869, "pertant": 870, "suddivid": 871, "vuol": 872, "policlin": 873, "univers": 874, "filipp": 875, "ner": 876, "michel": 877, "vasc": 878, "guard": 879, "altri": 880, "scorrevol": 881, "sovrast": 882, "local": 883, "not": 884, "abbin": 885, "massell": 886, "allarm": 887, "offre": 888, "riserv": 889, "travers": 890, "anagnin": 891, "prossim": 892, "ike": 893, "eccellent": 894, "particol": 895, "confortevol": 896, "lavandin": 897, "motor": 898, "introduc": 899, "part": 900, "idromassagg": 901, "altro": 902, "capient": 903, "tal": 904, "richied": 905, "alcun": 906, "intervent": 907, "giovan": 908, "laur": 909}