{"papill": 0, "eur": 1, "eleg": 2, "compless": 3, "residenzial": 4, "rifinitissim": 5, "bilocal": 6, "compost": 7, "soggiorn": 8, "angol": 9, "stanz": 10, "lett": 11, "bagn": 12, "ampi": 13, "balcon": 14, "rifinitur": 15, "pav": 16, "parquet": 17, "infiss": 18, "legn": 19, "vetr": 20, "camer": 21, "port": 22, "grat": 23, "riscald": 24, "termoautonom": 25, "caldai": 26, "ari": 27, "serr": 28, "elettr": 29, "chiusur": 30, "antenn": 31, "isol": 32, "term": 33, "pannell": 34, "solar": 35, "fotovolt": 36, "rilev": 37, "elettron": 38, "tutt": 39, "cam": 40, "forn": 41, "impiant": 42, "pres": 43, "satellit": 44, "orar": 45, "luned": 46, "chius": 47, "marted": 48, "mercoled": 49, "gioved": 50, "venrd": 51, "sab": 52, "domen": 53, "vendes": 54, "appart": 55, "palazz": 56, "nuov": 57, "costruzion": 58, "piazz": 59, "san": 60, "giovann": 61, "class": 62, "energet": 63, "mq": 64, "pian": 65, "panoram": 66, "unit": 67, "immobiliar": 68, "finitur": 69, "preg": 70, "prim": 71, "scelt": 72, "provenient": 73, "stabil": 74, "utilizz": 75, "process": 76, "mater": 77, "ecososten": 78, "rispondent": 79, "specif": 80, "normat": 81, "centralizz": 82, "contabilizz": 83, "autonom": 84, "tram": 85, "pomp": 86, "sistem": 87, "risparm": 88, "integr": 89, "avent": 90, "facc": 91, "cappott": 92, "struttural": 93, "isothec": 94, "schium": 95, "poliuretan": 96, "rigid": 97, "cell": 98, "autoestinguent": 99, "rivest": 100, "ventil": 101, "estern": 102, "lastr": 103, "laminam": 104, "ceram": 105, "sottil": 106, "bioatt": 107, "depur": 108, "durant": 109, "antibatter": 110, "possibil": 111, "acquist": 112, "separat": 113, "box": 114, "aut": 115, "cantin": 116, "predisposizion": 117, "colonnin": 118, "costitu": 119, "fuor": 120, "terr": 121, "inform": 122, "contatt": 123, "vend": 124, "venerd": 125, "oppur": 126, "via": 127, "trilocal": 128, "due": 129, "affacc": 130, "molt": 131, "lumin": 132, "cucin": 133, "intern": 134, "present": 135, "zon": 136, "romanin": 137, "mas": 138, "finiguerr": 139, "var": 140, "quas": 141, "gi\u00e0": 142, "dian": 143, "fatt": 144, "posizion": 145, "citt": 146, "caos": 147, "min": 148, "metr": 149, "traduc": 150, "elev": 151, "bollett": 152, "graz": 153, "presenz": 154, "raffresc": 155, "avanz": 156, "termic": 157, "cm": 158, "vol": 159, "gres": 160, "porcellan": 161, "meravigl": 162, "riprodu": 163, "sol": 164, "tre": 165, "tant": 166, "mot": 167, "poss": 168, "parl": 169, "soluzion": 170, "abit": 171, "divin": 172, "cerc": 173, "cas": 174, "miglior": 175, "qualit": 176, "piccol": 177, "tour": 178, "poch": 179, "ancor": 180, "access": 181, "indipendent": 182, "post": 183, "vial": 184, "circond": 185, "qui": 186, "cos": 187, "verand": 188, "entra": 189, "pu\u00f2": 190, "god": 191, "luc": 192, "natural": 193, "fin": 194, "salt": 195, "sub": 196, "bellezz": 197, "restitu": 198, "perfezion": 199, "woodlik": 200, "gold": 201, "cald": 202, "tonal": 203, "frassin": 204, "bianc": 205, "propos": 206, "lacc": 207, "por": 208, "lavor": 209, "mett": 210, "risalt": 211, "venatur": 212, "occhi": 213, "vers": 214, "vedra": 215, "incantevol": 216, "trav": 217, "vist": 218, "altre": 219, "import": 220, "spes": 221, "condominial": 222, "bassissim": 223, "ogni": 224, "spaz": 225, "comun": 226, "mutu": 227, "punt": 228, "pers": 229, "cont": 230, "davver": 231, "puo": 232, "perd": 233, "contattac": 234, "consult": 235, "gratu": 236, "ricord": 237, "invest": 238, "immobil": 239, "caratterist": 240, "tecnolog": 241, "preserv": 242, "valor": 243, "garant": 244, "rend": 245, "mensil": 246, "adatt": 247, "famigl": 248, "student": 249, "vicin": 250, "tor": 251, "quadrilocal": 252, "ultim": 253, "aurel": 254, "dispon": 255, "bedon": 256, "adiacent": 257, "centr": 258, "commercial": 259, "ferm": 260, "trenin": 261, "colleg": 262, "rom": 263, "propon": 264, "recent": 265, "ristruttur": 266, "sit": 267, "palazzin": 268, "senz": 269, "dirett": 270, "metratur": 271, "finestr": 272, "docc": 273, "dopp": 274, "complet": 275, "ambient": 276, "stat": 277, "cre": 278, "comod": 279, "soppalc": 280, "ottimizz": 281, "megl": 282, "sicurezz": 283, "blind": 284, "esposizion": 285, "disposizion": 286, "cort": 287, "dev": 288, "rockagent": 289, "attravers": 290, "innov": 291, "agent": 292, "final": 293, "semplic": 294, "scopr": 295, "ottim": 296, "liber": 297, "tranquill": 298, "dilazion": 299, "perm": 300, "apartment": 301, "for": 302, "adjoining": 303, "excellent": 304, "fre": 305, "investment": 306, "quiet": 307, "bright": 308, "living": 309, "room": 310, "with": 311, "open": 312, "kitchen": 313, "bathroom": 314, "depractions": 315, "fleming": 316, "strad": 317, "priv": 318, "alessandr": 319, "liet": 320, "proporr": 321, "esclus": 322, "quart": 323, "rappresent": 324, "oltre": 325, "riserv": 326, "verd": 327, "second": 328, "alto": 329, "cortin": 330, "perfett": 331, "manutenzion": 332, "serviz": 333, "restaur": 334, "stud": 335, "rifin": 336, "material": 337, "marm": 338, "armad": 339, "falegnamer": 340, "climatizz": 341, "tagl": 342, "serrand": 343, "allarm": 344, "ingress": 345, "guardarob": 346, "salon": 347, "central": 348, "nott": 349, "matrimonial": 350, "padronal": 351, "corridoi": 352, "ripostigl": 353, "propriet": 354, "quot": 355, "giardin": 356, "quartier": 357, "vign": 358, "cuor": 359, "storic": 360, "pariol": 361, "temp": 362, "stess": 363, "km": 364, "primar": 365, "vie": 366, "scuol": 367, "mezz": 368, "supermerc": 369, "pass": 370, "cottur": 371, "sal": 372, "adjacent": 373, "high": 374, "floor": 375, "completely": 376, "renovated": 377, "larg": 378, "entranc": 379, "kitchenett": 380, "two": 381, "doubl": 382, "delay": 383, "proporv": 384, "piu": 385, "capital": 386, "esatt": 387, "barr": 388, "trov": 389, "splendid": 390, "vest": 391, "funzional": 392, "balconcin": 393, "cortil": 394, "prosegu": 395, "tavol": 396, "pranz": 397, "deliz": 398, "terrazzin": 399, "vivibil": 400, "misur": 401, "sempr": 402, "accant": 403, "vasc": 404, "grand": 405, "dot": 406, "condizion": 407, "condomin": 408, "detrazion": 409, "triest": 410, "afric": 411, "articol": 412, "fascin": 413, "emozional": 414, "sobriet": 415, "raffinatezz": 416, "element": 417, "livell": 418, "signoril": 419, "colloc": 420, "struttur": 421, "terrazz": 422, "concep": 423, "estes": 424, "svilupp": 425, "raccord": 426, "suit": 427, "duplic": 428, "anticamer": 429, "giorn": 430, "imprezios": 431, "camin": 432, "tint": 433, "paviment": 434, "rar": 435, "scenograf": 436, "scalin": 437, "arricc": 438, "mosaic": 439, "serv": 440, "terz": 441, "apre": 442, "tavern": 443, "luog": 444, "ritrov": 445, "celebr": 446, "mond": 447, "spettacol": 448, "cultur": 449, "offic": 450, "garag": 451, "comprens": 452, "uso": 453, "ideal": 454, "sed": 455, "attiv": 456, "ricett": 457, "prestig": 458, "residt": 459, "francesc": 460, "roman": 461, "the": 462, "green": 463, "parking": 464, "crisp": 465, "rion": 466, "colonn": 467, "spagn": 468, "arred": 469, "circ": 470, "ascensor": 471, "edific": 472, "portiner": 473, "tel": 474, "compon": 475, "portoncin": 476, "gestion": 477, "part": 478, "copert": 479, "sottost": 480, "unic": 481, "gen": 482, "sicur": 483, "attrazion": 484, "color": 485, "desider": 486, "aver": 487, "cultural": 488, "turist": 489, "planimetr": 490, "mer": 491, "indic": 492, "david": 493, "sarandre": 494, "press": 495, "vill": 496, "pamphil": 497, "engel": 498, "v\u00f6lkers": 499, "quattr": 500, "cabin": 501, "notevol": 502, "silenzios": 503, "distribu": 504, "teatr": 505, "principal": 506, "stazion": 507, "giovan": 508, "copp": 509, "amant": 510, "monteverd": 511, "de": 512}