{"papill": 0, "eur": 1, "eleg": 2, "compless": 3, "residenzial": 4, "rifinitissim": 5, "bilocal": 6, "compost": 7, "soggiorn": 8, "angol": 9, "stanz": 10, "lett": 11, "bagn": 12, "ampi": 13, "balcon": 14, "rifinitur": 15, "pav": 16, "parquet": 17, "infiss": 18, "legn": 19, "vetr": 20, "camer": 21, "port": 22, "grat": 23, "riscald": 24, "termoautonom": 25, "caldai": 26, "ari": 27, "serr": 28, "elettr": 29, "chiusur": 30, "antenn": 31, "isol": 32, "term": 33, "pannell": 34, "solar": 35, "fotovolt": 36, "rilev": 37, "elettron": 38, "tutt": 39, "cam": 40, "forn": 41, "impiant": 42, "pres": 43, "satellit": 44, "orar": 45, "luned": 46, "chius": 47, "marted": 48, "mercoled": 49, "gioved": 50, "venrd": 51, "sab": 52, "domen": 53, "vendes": 54, "appart": 55, "palazz": 56, "nuov": 57, "costruzion": 58, "piazz": 59, "san": 60, "giovann": 61, "class": 62, "energet": 63, "mq": 64, "pian": 65, "cucin": 66, "affacc": 67, "molt": 68, "unit": 69, "immobiliar": 70, "finitur": 71, "preg": 72, "prim": 73, "scelt": 74, "provenient": 75, "stabil": 76, "utilizz": 77, "process": 78, "mater": 79, "ecososten": 80, "rispondent": 81, "specif": 82, "normat": 83, "centralizz": 84, "contabilizz": 85, "autonom": 86, "tram": 87, "pomp": 88, "sistem": 89, "risparm": 90, "integr": 91, "avent": 92, "facc": 93, "cappott": 94, "struttural": 95, "isothec": 96, "schium": 97, "poliuretan": 98, "rigid": 99, "cell": 100, "autoestinguent": 101, "rivest": 102, "ventil": 103, "estern": 104, "lastr": 105, "laminam": 106, "ceram": 107, "sottil": 108, "bioatt": 109, "depur": 110, "durant": 111, "antibatter": 112, "possibil": 113, "acquist": 114, "separat": 115, "box": 116, "aut": 117, "cantin": 118, "predisposizion": 119, "colonnin": 120, "costitu": 121, "fuor": 122, "terr": 123, "inform": 124, "contatt": 125, "vend": 126, "venerd": 127, "oppur": 128, "via": 129, "due": 130, "intern": 131, "trilocal": 132, "panoram": 133, "lumin": 134, "present": 135, "zon": 136, "romanin": 137, "mas": 138, "finiguerr": 139, "var": 140, "quas": 141, "gi\u00e0": 142, "dian": 143, "fatt": 144, "posizion": 145, "citt": 146, "caos": 147, "min": 148, "metr": 149, "traduc": 150, "elev": 151, "bollett": 152, "graz": 153, "presenz": 154, "raffresc": 155, "avanz": 156, "termic": 157, "cm": 158, "vol": 159, "gres": 160, "porcellan": 161, "meravigl": 162, "riprodu": 163, "sol": 164, "tre": 165, "tant": 166, "mot": 167, "poss": 168, "parl": 169, "soluzion": 170, "abit": 171, "divin": 172, "cerc": 173, "cas": 174, "miglior": 175, "qualit": 176, "piccol": 177, "tour": 178, "poch": 179, "ancor": 180, "access": 181, "indipendent": 182, "post": 183, "vial": 184, "circond": 185, "qui": 186, "cos": 187, "verand": 188, "entra": 189, "pu\u00f2": 190, "god": 191, "luc": 192, "natural": 193, "fin": 194, "salt": 195, "sub": 196, "bellezz": 197, "restitu": 198, "perfezion": 199, "woodlik": 200, "gold": 201, "cald": 202, "tonal": 203, "frassin": 204, "bianc": 205, "propos": 206, "lacc": 207, "por": 208, "lavor": 209, "mett": 210, "risalt": 211, "venatur": 212, "occhi": 213, "vers": 214, "vedra": 215, "incantevol": 216, "trav": 217, "vist": 218, "altre": 219, "import": 220, "spes": 221, "condominial": 222, "bassissim": 223, "ogni": 224, "spaz": 225, "comun": 226, "mutu": 227, "punt": 228, "pers": 229, "cont": 230, "davver": 231, "puo": 232, "perd": 233, "contattac": 234, "consult": 235, "gratu": 236, "ricord": 237, "invest": 238, "immobil": 239, "caratterist": 240, "tecnolog": 241, "preserv": 242, "valor": 243, "garant": 244, "rend": 245, "mensil": 246, "adatt": 247, "famigl": 248, "student": 249, "vicin": 250, "tor": 251, "quadrilocal": 252, "ultim": 253, "aurel": 254, "dispon": 255, "bedon": 256, "adiacent": 257, "centr": 258, "commercial": 259, "ferm": 260, "trenin": 261, "colleg": 262, "rom": 263, "propon": 264, "recent": 265, "ristruttur": 266, "sit": 267, "palazzin": 268, "senz": 269, "dirett": 270, "metratur": 271, "finestr": 272, "docc": 273, "dopp": 274, "complet": 275, "ambient": 276, "stat": 277, "cre": 278, "comod": 279, "soppalc": 280, "ottimizz": 281, "megl": 282, "sicurezz": 283, "blind": 284, "esposizion": 285, "disposizion": 286, "cort": 287, "dev": 288, "rockagent": 289, "attravers": 290, "innov": 291, "agent": 292, "final": 293, "semplic": 294, "scopr": 295, "pass": 296, "pariol": 297, "ottim": 298, "ingress": 299, "propriet": 300, "salon": 301, "grand": 302, "rappresent": 303, "ricav": 304, "prospicient": 305, "terrazz": 306, "circ": 307, "tripl": 308, "serviz": 309, "stirer": 310, "paviment": 311, "serrand": 312, "confin": 313, "nomentan": 314, "stazion": 315, "metropolitan": 316, "line": 317, "b": 318, "mont": 319, "tiburtin": 320, "tangenzial": 321, "gradevol": 322, "ben": 323, "cur": 324, "comprensor": 325, "copert": 326, "adiact": 327, "liber": 328, "finement": 329, "arred": 330, "dilazion": 331, "perm": 332, "rif": 333, "apartment": 334, "for": 335, "adjacency": 336, "balduin": 337, "fre": 338, "bright": 339, "tastefully": 340, "renovated": 341, "entranc": 342, "hall": 343, "living": 344, "room": 345, "kitchen": 346, "furnished": 347, "bathroom": 348, "possibility": 349, "second": 350, "bedroom": 351, "balcony": 352, "dilutions": 353, "swap": 354, "ref": 355, "anton": 356, "ripostigl": 357, "sal": 358, "adjacent": 359, "high": 360, "completely": 361, "and": 362, "larg": 363, "two": 364, "bedrooms": 365, "doubl": 366, "bathrooms": 367, "utility": 368, "parking": 369, "strad": 370, "quart": 371, "oltre": 372, "conduc": 373, "splendid": 374, "apron": 375, "design": 376, "central": 377, "cabin": 378, "nott": 379, "compon": 380, "suit": 381, "padronal": 382, "sempr": 383, "ensu": 384, "material": 385, "incornic": 386, "confer": 387, "profond": 388, "luminos": 389, "signoril": 390, "ricc": 391, "essenzial": 392, "mezz": 393, "trasport": 394, "eserciz": 395, "affascin": 396, "prestig": 397, "ideal": 398, "profession": 399, "descrizion": 400, "cuor": 401, "architetton": 402, "ridoss": 403, "offre": 404, "terz": 405, "ubic": 406, "don": 407, "minzon": 408, "lateral": 409, "verd": 410, "buon": 411, "condizion": 412, "entrand": 413, "trov": 414, "balconcin": 415, "part": 416, "destr": 417, "consider": 418, "s": 419, "tinell": 420, "camerett": 421, "oppost": 422, "lung": 423, "altro": 424, "nonost": 425, "vie": 426, "tranquill": 427, "quind": 428, "favorevol": 429, "parchegg": 430, "irripet": 431, "strateg": 432, "inoltr": 433, "planimetr": 434, "regol": 435, "prest": 436, "divers": 437, "distribu": 438}